<div id="map"><div id="my__button__map" title="Нажмите чтобы скрыть карту">Закрыть карту</div></div>
<header>
	<div class="header__background"><img src="img/head__background.svg"></div>
	<div class="wrap">
		<form action="" method="post" enctype="multipart/form-data" id="send__feedback">
			<img src="" id="close__feedback__window">
			<h2>Заявка</h2>
			<label>Представьтесь:</label><input type="text" id="name__fb" >
			<label>Телефон:</label><input type="text" id="phone__fb" >
			<label>Комментарий:</label><textarea id="msg__fb"></textarea>
			<button><text>Отправить</text></button>
			<p>
				Нажимая кнопку «Отправить» вы соглашаетесь с 
				<a id="show__privacy__policy">обработкой персональных данных.</a>
			</p>
		</form>
		<div id="privacy__policy">
			<img src="" id="close__privacy__policy">
			<h2>Политика обработки<br>персональных данных</h2>
			<p>
				Настоящим Вы выражаете свое безусловное согласие ООО ТД «ЯРП» 
				(далее — «Общество») на обработку вышеуказанных персональных 
				данных с использованием и без использования средств автоматизации, 
				включая их передачу, в том числе организациям, с которыми 
				Общество осуществляет взаимодействие на основании соответствующих 
				договоров (соглашений), для следующих целей: доставки заказанного 
				товара, послепродажного обслуживания товара, осуществления 
				контроля продаж и обслуживания покупателей; хранения в 
				информационных системах для оптимизации процессов взаимодействия 
				с покупателями; технической поддержки информационных систем; 
				статистических и аналитических целей; проведения маркетинговых 
				исследований. Настоящее согласие действует в течение 25 лет со 
				дня его получения. Вы также уведомляетесь о том, что в соответствии 
				со статьей 9 Федерального закона от 27.07.2006 г. № 152-ФЗ 
				«О персональных данных» настоящее согласие может быть отозвано 
				путем направления в письменной форме уведомления Обществу заказным 
				почтовым отправлением с описью вложения по адресу: 150022, 
				г. Ярославль, ул. 2-я Портовая, 1 либо вручения лично под подпись 
				уполномоченным представителям Общества.
				<br><br>
				Настоящим Вы также подтверждаете, что согласны получать информацию 
				о товарах, услугах и мероприятиях с помощью средств связи 
				(интернет, телефонных звонков, почты).
			</p>
		</div>
		<div>
			Удобней чтобы мы перезвонили?<br>
			<button id="show__feedback__window"><text>Оставить заявку</text></button>
		</div>
		<div>
			Земельные участки ИЖС<br>
			<h1>Орловские дачи</h1>
			<h2>на берегу реки Волги<br>в непосредственной близости от Ярославля</h2>
		</div>
		<div>
			Ваш персональный менеджер:<br>
			Алексей Доценко<br>
			<span>+7 (4852) 228-108<br>+7 (930) 126 04 37</span>
		</div>
	</div>
</header>
<main>
	<div class="wrap">